{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<sos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "­": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ó": 146,
      "Ô": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ú": 151,
      "Ü": 152,
      "ß": 153,
      "à": 154,
      "á": 155,
      "â": 156,
      "ã": 157,
      "ä": 158,
      "å": 159,
      "æ": 160,
      "ç": 161,
      "è": 162,
      "é": 163,
      "ê": 164,
      "ë": 165,
      "ì": 166,
      "í": 167,
      "î": 168,
      "ï": 169,
      "ð": 170,
      "ñ": 171,
      "ò": 172,
      "ó": 173,
      "ô": 174,
      "õ": 175,
      "ö": 176,
      "÷": 177,
      "ø": 178,
      "ù": 179,
      "ú": 180,
      "û": 181,
      "ü": 182,
      "ý": 183,
      "þ": 184,
      "ÿ": 185,
      "ā": 186,
      "ć": 187,
      "Č": 188,
      "č": 189,
      "Đ": 190,
      "ę": 191,
      "ě": 192,
      "ğ": 193,
      "ġ": 194,
      "Ħ": 195,
      "ħ": 196,
      "ī": 197,
      "ı": 198,
      "Ł": 199,
      "ł": 200,
      "ń": 201,
      "ň": 202,
      "Ō": 203,
      "ō": 204,
      "ő": 205,
      "Œ": 206,
      "œ": 207,
      "ř": 208,
      "Ś": 209,
      "ś": 210,
      "Ş": 211,
      "ş": 212,
      "š": 213,
      "Ţ": 214,
      "ū": 215,
      "Ÿ": 216,
      "ź": 217,
      "Ż": 218,
      "ż": 219,
      "Ž": 220,
      "ž": 221,
      "ʻ": 222,
      "ʼ": 223,
      "ˆ": 224,
      "˚": 225,
      "˜": 226,
      "˝": 227,
      "̄": 228,
      "̈": 229,
      "Ι": 230,
      "О": 231,
      "П": 232,
      "а": 233,
      "б": 234,
      "д": 235,
      "е": 236,
      "л": 237,
      "н": 238,
      "о": 239,
      "т": 240,
      "ы": 241,
      "і": 242,
      "أ": 243,
      "ا": 244,
      "ب": 245,
      "ة": 246,
      "ت": 247,
      "ج": 248,
      "ح": 249,
      "ر": 250,
      "س": 251,
      "ش": 252,
      "ف": 253,
      "ك": 254,
      "ل": 255,
      "م": 256,
      "و": 257,
      "ي": 258,
      "ง": 259,
      "บ": 260,
      "พ": 261,
      "ย": 262,
      "Ḥ": 263,
      "ḥ": 264,
      "ṣ": 265,
      "ạ": 266,
      "ả": 267,
      "ấ": 268,
      "ế": 269,
      "​": 270,
      "‎": 271,
      "‏": 272,
      "‐": 273,
      "‑": 274,
      "–": 275,
      "—": 276,
      "―": 277,
      "‘": 278,
      "’": 279,
      "‚": 280,
      "“": 281,
      "”": 282,
      "„": 283,
      "‟": 284,
      "†": 285,
      "‡": 286,
      "•": 287,
      "…": 288,
      "‪": 289,
      "‬": 290,
      "‭": 291,
      "‰": 292,
      "′": 293,
      "″": 294,
      "‹": 295,
      "₩": 296,
      "€": 297,
      "™": 298,
      "⅓": 299,
      "⅔": 300,
      "⅛": 301,
      "−": 302,
      "█": 303,
      "■": 304,
      "▲": 305,
      "▼": 306,
      "●": 307,
      "♥": 308,
      "❤": 309,
      "世": 310,
      "个": 311,
      "中": 312,
      "你": 313,
      "呀": 314,
      "四": 315,
      "回": 316,
      "声": 317,
      "外": 318,
      "女": 319,
      "家": 320,
      "年": 321,
      "心": 322,
      "新": 323,
      "方": 324,
      "春": 325,
      "曆": 326,
      "有": 327,
      "来": 328,
      "没": 329,
      "游": 330,
      "界": 331,
      "等": 332,
      "節": 333,
      "農": 334,
      "过": 335,
      "钱": 336,
      "门": 337,
      "音": 338,
      "": 339,
      "": 340,
      "ﬁ": 341,
      "️": 342,
      "﻿": 343,
      "（": 344,
      "）": 345,
      "，": 346,
      "th": 347,
      "in": 348,
      "er": 349,
      "an": 350,
      "the": 351,
      "on": 352,
      "re": 353,
      "at": 354,
      "en": 355,
      "ed": 356,
      "or": 357,
      "st": 358,
      "al": 359,
      "to": 360,
      "ing": 361,
      "ar": 362,
      "ou": 363,
      "is": 364,
      "es": 365,
      "it": 366,
      "of": 367,
      "as": 368,
      "and": 369,
      "ic": 370,
      "he": 371,
      "le": 372,
      "om": 373,
      "id": 374,
      "ion": 375,
      "il": 376,
      "ent": 377,
      "ac": 378,
      "se": 379,
      "be": 380,
      "ve": 381,
      "ay": 382,
      "ad": 383,
      "for": 384,
      "ro": 385,
      "am": 386,
      "ol": 387,
      "ly": 388,
      "ch": 389,
      "wh": 390,
      "im": 391,
      "ig": 392,
      "that": 393,
      "ow": 394,
      "ver": 395,
      "ot": 396,
      "ur": 397,
      "sa": 398,
      "ter": 399,
      "ut": 400,
      "ir": 401,
      "un": 402,
      "de": 403,
      "The": 404,
      "ation": 405,
      "was": 406,
      "are": 407,
      "ce": 408,
      "said": 409,
      "ge": 410,
      "ith": 411,
      "ill": 412,
      "pe": 413,
      "ld": 414,
      "ne": 415,
      "con": 416,
      "ha": 417,
      "ri": 418,
      "ers": 419,
      "ere": 420,
      "us": 421,
      "with": 422,
      "ab": 423,
      "res": 424,
      "op": 425,
      "li": 426,
      "ct": 427,
      "we": 428,
      "mo": 429,
      "oun": 430,
      "ke": 431,
      "com": 432,
      "te": 433,
      "ra": 434,
      "ate": 435,
      "out": 436,
      "ul": 437,
      "ment": 438,
      "all": 439,
      "lo": 440,
      "fr": 441,
      "his": 442,
      "su": 443,
      "our": 444,
      "igh": 445,
      "pro": 446,
      "ag": 447,
      "sh": 448,
      "ts": 449,
      "ist": 450,
      ",\"": 451,
      "have": 452,
      "la": 453,
      "ther": 454,
      "fe": 455,
      "one": 456,
      "by": 457,
      "ex": 458,
      "day": 459,
      "from": 460,
      "ap": 461,
      "--": 462,
      "ear": 463,
      "has": 464,
      "pl": 465,
      "so": 466,
      "por": 467,
      "not": 468,
      "ity": 469,
      "man": 470,
      "po": 471,
      "ould": 472,
      "art": 473,
      "ain": 474,
      "go": 475,
      "me": 476,
      ".\"": 477,
      "00": 478,
      "di": 479,
      "ack": 480,
      "tr": 481,
      "end": 482,
      "ll": 483,
      "ome": 484,
      "ess": 485,
      "who": 486,
      "gh": 487,
      "wor": 488,
      "her": 489,
      "ust": 490,
      "ant": 491,
      "ial": 492,
      "up": 493,
      "ies": 494,
      "ice": 495,
      "but": 496,
      "ak": 497,
      "ive": 498,
      "af": 499,
      "ight": 500,
      "do": 501,
      "off": 502,
      "year": 503,
      "od": 504,
      "this": 505,
      "au": 506,
      "qu": 507,
      "ie": 508,
      "port": 509,
      "In": 510,
      "say": 511,
      "ard": 512,
      "they": 513,
      "will": 514,
      "el": 515,
      "act": 516,
      "ast": 517,
      "had": 518,
      "if": 519,
      "were": 520,
      "ore": 521,
      "ans": 522,
      "ong": 523,
      "ound": 524,
      "mer": 525,
      "tim": 526,
      "per": 527,
      "pr": 528,
      "their": 529,
      "over": 530,
      "ide": 531,
      "ia": 532,
      "been": 533,
      "der": 534,
      "cl": 535,
      "CN": 536,
      "gr": 537,
      "CNN": 538,
      "Th": 539,
      "ding": 540,
      "ine": 541,
      "she": 542,
      "now": 543,
      "you": 544,
      "mb": 545,
      "ough": 546,
      "iv": 547,
      "about": 548,
      "ok": 549,
      "ep": 550,
      "ev": 551,
      "ident": 552,
      "ich": 553,
      "bl": 554,
      "It": 555,
      "ary": 556,
      "can": 557,
      "more": 558,
      "bo": 559,
      "ople": 560,
      "cr": 561,
      "ous": 562,
      "sp": 563,
      "after": 564,
      "est": 565,
      "no": 566,
      "pol": 567,
      "He": 568,
      "ally": 569,
      "ions": 570,
      "ace": 571,
      "ated": 572,
      "people": 573,
      "its": 574,
      "ree": 575,
      "ass": 576,
      "red": 577,
      "em": 578,
      "pres": 579,
      "ind": 580,
      "ame": 581,
      "Ch": 582,
      "some": 583,
      "An": 584,
      "cor": 585,
      "ence": 586,
      "own": 587,
      "age": 588,
      "would": 589,
      "wo": 590,
      "any": 591,
      "iz": 592,
      "cont": 593,
      "way": 594,
      "ud": 595,
      "ck": 596,
      "att": 597,
      "St": 598,
      "other": 599,
      "ake": 600,
      "ian": 601,
      "coun": 602,
      "dis": 603,
      "new": 604,
      "co": 605,
      "which": 606,
      "ho": 607,
      "work": 608,
      "ite": 609,
      "ip": 610,
      "ign": 611,
      "et": 612,
      "very": 613,
      "ish": 614,
      "than": 615,
      "when": 616,
      "20": 617,
      "ach": 618,
      "ren": 619,
      "We": 620,
      "av": 621,
      "cre": 622,
      "ile": 623,
      "ff": 624,
      "also": 625,
      "says": 626,
      "um": 627,
      "ty": 628,
      "fir": 629,
      "time": 630,
      "thing": 631,
      "part": 632,
      "med": 633,
      "mon": 634,
      "ors": 635,
      "Wh": 636,
      "ure": 637,
      "my": 638,
      "ations": 639,
      "like": 640,
      "ted": 641,
      "old": 642,
      "But": 643,
      "ran": 644,
      "able": 645,
      "ue": 646,
      "ates": 647,
      "there": 648,
      "comp": 649,
      "cent": 650,
      "him": 651,
      "ss": 652,
      "two": 653,
      "ail": 654,
      "ru": 655,
      "ical": 656,
      "just": 657,
      "ser": 658,
      "get": 659,
      "ase": 660,
      "what": 661,
      "ek": 662,
      "them": 663,
      "ib": 664,
      "fore": 665,
      "Un": 666,
      "min": 667,
      "into": 668,
      "offic": 669,
      "pre": 670,
      "try": 671,
      "inter": 672,
      "told": 673,
      "cau": 674,
      "ubl": 675,
      "Ne": 676,
      "state": 677,
      "int": 678,
      "ob": 679,
      "air": 680,
      "last": 681,
      "ry": 682,
      "years": 683,
      "ens": 684,
      "ph": 685,
      "leg": 686,
      "could": 687,
      "first": 688,
      "amp": 689,
      "enc": 690,
      "ath": 691,
      "pp": 692,
      "ink": 693,
      "ational": 694,
      "ade": 695,
      "ild": 696,
      "200": 697,
      "mber": 698,
      "vern": 699,
      "cur": 700,
      "ican": 701,
      "19": 702,
      "ict": 703,
      "govern": 704,
      "ose": 705,
      "know": 706,
      "report": 707,
      "ater": 708,
      "ick": 709,
      "ition": 710,
      "ited": 711,
      "mar": 712,
      "land": 713,
      "sc": 714,
      "call": 715,
      "ved": 716,
      "cause": 717,
      "ang": 718,
      "hel": 719,
      "ning": 720,
      "tra": 721,
      "br": 722,
      "ire": 723,
      "don": 724,
      "201": 725,
      "Amer": 726,
      "ance": 727,
      "back": 728,
      "ting": 729,
      "most": 730,
      "ins": 731,
      "iss": 732,
      "ef": 733,
      "ash": 734,
      "ory": 735,
      "where": 736,
      "ities": 737,
      "fl": 738,
      "pect": 739,
      "fam": 740,
      "ful": 741,
      "oup": 742,
      "row": 743,
      "did": 744,
      "vel": 745,
      "ama": 746,
      "week": 747,
      "again": 748,
      "comm": 749,
      "New": 750,
      "ned": 751,
      "son": 752,
      "tri": 753,
      "government": 754,
      "play": 755,
      "ily": 756,
      "ction": 757,
      "lead": 758,
      "ious": 759,
      "fin": 760,
      "And": 761,
      "under": 762,
      "cording": 763,
      "pt": 764,
      "law": 765,
      "ress": 766,
      "how": 767,
      "cess": 768,
      "ving": 769,
      "vers": 770,
      "car": 771,
      "used": 772,
      "low": 773,
      "reat": 774,
      "sel": 775,
      "cond": 776,
      "tur": 777,
      "og": 778,
      "cial": 779,
      "because": 780,
      "mil": 781,
      "bet": 782,
      "clu": 783,
      "reg": 784,
      "official": 785,
      "kill": 786,
      "wom": 787,
      "vis": 788,
      "show": 789,
      "down": 790,
      "spe": 791,
      "gu": 792,
      "pos": 793,
      "..": 794,
      "form": 795,
      "des": 796,
      "ince": 797,
      "come": 798,
      "world": 799,
      "before": 800,
      "ents": 801,
      "many": 802,
      "cho": 803,
      "Ob": 804,
      "test": 805,
      "rest": 806,
      "cer": 807,
      "ating": 808,
      "police": 809,
      "ublic": 810,
      "illion": 811,
      "rough": 812,
      "ult": 813,
      "fo": 814,
      "esday": 815,
      "add": 816,
      "atch": 817,
      "child": 818,
      "rit": 819,
      "being": 820,
      "led": 821,
      "ters": 822,
      "only": 823,
      "De": 824,
      "cut": 825,
      "home": 826,
      "ton": 827,
      "char": 828,
      "vie": 829,
      "uring": 830,
      "sur": 831,
      "ces": 832,
      "help": 833,
      "cle": 834,
      "Mar": 835,
      "Re": 836,
      "want": 837,
      "000": 838,
      "als": 839,
      "ced": 840,
      "bu": 841,
      "Obama": 842,
      "month": 843,
      "use": 844,
      "She": 845,
      "those": 846,
      "cour": 847,
      "country": 848,
      "ber": 849,
      "tain": 850,
      "national": 851,
      "your": 852,
      "Al": 853,
      "ons": 854,
      "read": 855,
      "found": 856,
      "dec": 857,
      "nu": 858,
      "three": 859,
      "alk": 860,
      "uch": 861,
      "think": 862,
      "aking": 863,
      "resident": 864,
      "through": 865,
      "vest": 866,
      "ble": 867,
      "long": 868,
      "against": 869,
      "par": 870,
      "group": 871,
      "ft": 872,
      "Is": 873,
      "war": 874,
      "made": 875,
      "according": 876,
      "ouse": 877,
      "every": 878,
      "du": 879,
      "sy": 880,
      "Se": 881,
      "ves": 882,
      "need": 883,
      "They": 884,
      "Ar": 885,
      "head": 886,
      "As": 887,
      "col": 888,
      "gan": 889,
      "may": 890,
      "United": 891,
      "while": 892,
      "ased": 893,
      "even": 894,
      "os": 895,
      "going": 896,
      "str": 897,
      "life": 898,
      "look": 899,
      "rel": 900,
      "ele": 901,
      "ven": 902,
      "make": 903,
      "alth": 904,
      "ort": 905,
      "vic": 906,
      "pers": 907,
      "plan": 908,
      "then": 909,
      "ner": 910,
      "family": 911,
      "thor": 912,
      "see": 913,
      "ina": 914,
      "ward": 915,
      "main": 916,
      "sup": 917,
      "les": 918,
      "ments": 919,
      "high": 920,
      "che": 921,
      "eng": 922,
      "attack": 923,
      "set": 924,
      "milit": 925,
      "inclu": 926,
      "ask": 927,
      "put": 928,
      "ise": 929,
      "Le": 930,
      "rid": 931,
      "well": 932,
      "clo": 933,
      "appe": 934,
      "vi": 935,
      "ged": 936,
      "ney": 937,
      "eral": 938,
      "president": 939,
      "invest": 940,
      "This": 941,
      "take": 942,
      "should": 943,
      "miss": 944,
      "ather": 945,
      "uss": 946,
      "ied": 947,
      "side": 948,
      "run": 949,
      "Jo": 950,
      "million": 951,
      "still": 952,
      "ered": 953,
      "view": 954,
      "aren": 955,
      "stand": 956,
      "10": 957,
      "ital": 958,
      "self": 959,
      "hu": 960,
      "less": 961,
      "oc": 962,
      "polit": 963,
      "ica": 964,
      "ines": 965,
      "Mon": 966,
      "ists": 967,
      "during": 968,
      "lar": 969,
      "ix": 970,
      "ime": 971,
      "For": 972,
      "At": 973,
      "kes": 974,
      "ma": 975,
      "ms": 976,
      "Af": 977,
      "public": 978,
      "came": 979,
      "cap": 980,
      "chool": 981,
      "bor": 982,
      "beli": 983,
      "since": 984,
      "resp": 985,
      "ics": 986,
      "je": 987,
      "exp": 988,
      "diff": 989,
      "spo": 990,
      "death": 991,
      "right": 992,
      "issu": 993,
      "ared": 994,
      "cover": 995,
      "outh": 996,
      "ever": 997,
      "ative": 998,
      "vol": 999,
      "There": 1000,
      "ody": 1001,
      "fect": 1002,
      "President": 1003,
      "happ": 1004,
      "ings": 1005,
      "line": 1006,
      "ship": 1007,
      "ween": 1008,
      "much": 1009,
      "though": 1010,
      "ights": 1011,
      "ten": 1012,
      "riend": 1013,
      "ann": 1014,
      "person": 1015,
      "such": 1016,
      "win": 1017,
      "fil": 1018,
      "No": 1019,
      "quest": 1020,
      "hand": 1021,
      "four": 1022,
      "let": 1023,
      "around": 1024,
      "start": 1025,
      "called": 1026,
      "between": 1027,
      "children": 1028,
      "gen": 1029,
      "Be": 1030,
      "curity": 1031,
      "American": 1032,
      "friend": 1033,
      "team": 1034,
      "these": 1035,
      "stru": 1036,
      "fer": 1037,
      "ris": 1038,
      "prov": 1039,
      "Tu": 1040,
      "clear": 1041,
      "ah": 1042,
      "care": 1043,
      "near": 1044,
      "Rep": 1045,
      "ency": 1046,
      "xt": 1047,
      "got": 1048,
      "aw": 1049,
      "author": 1050,
      "place": 1051,
      "gest": 1052,
      "States": 1053,
      "ility": 1054,
      "men": 1055,
      "including": 1056,
      "def": 1057,
      "does": 1058,
      "case": 1059,
      "und": 1060,
      "investig": 1061,
      "arch": 1062,
      "ban": 1063,
      "ible": 1064,
      "contin": 1065,
      "pass": 1066,
      "fol": 1067,
      "cons": 1068,
      "ross": 1069,
      "rele": 1070,
      "ual": 1071,
      "military": 1072,
      "That": 1073,
      "book": 1074,
      "press": 1075,
      "oper": 1076,
      "sign": 1077,
      "Nor": 1078,
      "acc": 1079,
      "court": 1080,
      "vot": 1081,
      "minist": 1082,
      "pow": 1083,
      "pri": 1084,
      "school": 1085,
      "ular": 1086,
      "officials": 1087,
      "bus": 1088,
      "imp": 1089,
      "good": 1090,
      "mbers": 1091,
      "cal": 1092,
      "night": 1093,
      "ened": 1094,
      "bro": 1095,
      "ized": 1096,
      "urs": 1097,
      "women": 1098,
      "ls": 1099,
      "former": 1100,
      "ger": 1101,
      "ense": 1102,
      "ale": 1103,
      "bre": 1104,
      "second": 1105,
      "ork": 1106,
      "top": 1107,
      "istan": 1108,
      "ave": 1109,
      "ures": 1110,
      "sol": 1111,
      "statement": 1112,
      "ason": 1113,
      "stud": 1114,
      "If": 1115,
      "killed": 1116,
      "Sy": 1117,
      "olog": 1118,
      "tle": 1119,
      "ush": 1120,
      "vice": 1121,
      "cla": 1122,
      "same": 1123,
      "rect": 1124,
      "support": 1125,
      "days": 1126,
      "Sun": 1127,
      "ks": 1128,
      "ject": 1129,
      "sure": 1130,
      "left": 1131,
      "gy": 1132,
      "camp": 1133,
      "Mo": 1134,
      "tell": 1135,
      "reported": 1136,
      "big": 1137,
      "uro": 1138,
      "another": 1139,
      "ling": 1140,
      "viol": 1141,
      "Bo": 1142,
      "En": 1143,
      "ci": 1144,
      "won": 1145,
      "sho": 1146,
      "sm": 1147,
      "chan": 1148,
      "ball": 1149,
      "claim": 1150,
      "So": 1151,
      "real": 1152,
      "You": 1153,
      "app": 1154,
      "Con": 1155,
      "jo": 1156,
      "On": 1157,
      "ys": 1158,
      "follow": 1159,
      "commun": 1160,
      "recent": 1161,
      "ness": 1162,
      "cu": 1163,
      "unt": 1164,
      "Pol": 1165,
      "ribut": 1166,
      "ges": 1167,
      "fac": 1168,
      "ds": 1169,
      "exper": 1170,
      "Tuesday": 1171,
      "ants": 1172,
      "never": 1173,
      "ways": 1174,
      "tak": 1175,
      "sent": 1176,
      "ars": 1177,
      "sub": 1178,
      "trans": 1179,
      "next": 1180,
      "produ": 1181,
      "contro": 1182,
      "ern": 1183,
      "mp": 1184,
      "atur": 1185,
      "lit": 1186,
      "city": 1187,
      "ism": 1188,
      "really": 1189,
      "IS": 1190,
      "Car": 1191,
      "Com": 1192,
      "nor": 1193,
      "io": 1194,
      "body": 1195,
      "Inter": 1196,
      "Monday": 1197,
      "ames": 1198,
      "mocr": 1199,
      "lot": 1200,
      "ali": 1201,
      "health": 1202,
      "site": 1203,
      "York": 1204,
      "ined": 1205,
      "ives": 1206,
      "poss": 1207,
      "both": 1208,
      "Sh": 1209,
      "power": 1210,
      "az": 1211,
      "talk": 1212,
      "vent": 1213,
      "conom": 1214,
      "ution": 1215,
      "hn": 1216,
      "ket": 1217,
      "Wed": 1218,
      "woman": 1219,
      "sit": 1220,
      "stem": 1221,
      "dri": 1222,
      "took": 1223,
      "spokes": 1224,
      "ago": 1225,
      "ually": 1226,
      "ific": 1227,
      "ired": 1228,
      "turn": 1229,
      "ug": 1230,
      "ca": 1231,
      "net": 1232,
      "lim": 1233,
      "Afr": 1234,
      "50": 1235,
      "ports": 1236,
      "remain": 1237,
      "ivers": 1238,
      "mor": 1239,
      "den": 1240,
      "Frid": 1241,
      "direct": 1242,
      "security": 1243,
      "ond": 1244,
      "Bar": 1245,
      "Mc": 1246,
      "rist": 1247,
      "later": 1248,
      "Brit": 1249,
      "bed": 1250,
      "wit": 1251,
      "South": 1252,
      "...": 1253,
      "hour": 1254,
      "Wedn": 1255,
      "Wednesday": 1256,
      "thers": 1257,
      "Friday": 1258,
      "ration": 1259,
      "pris": 1260,
      "atic": 1261,
      "Syri": 1262,
      "fire": 1263,
      "too": 1264,
      "far": 1265,
      "search": 1266,
      "loy": 1267,
      "ta": 1268,
      "sus": 1269,
      "When": 1270,
      "Mr": 1271,
      "John": 1272,
      "fact": 1273,
      "ror": 1274,
      "expect": 1275,
      ".'": 1276,
      "arrest": 1277,
      "iness": 1278,
      "blo": 1279,
      "econom": 1280,
      "here": 1281,
      "bur": 1282,
      "ended": 1283,
      "pop": 1284,
      "five": 1285,
      "gram": 1286,
      "alleg": 1287,
      "Co": 1288,
      "sever": 1289,
      "Thurs": 1290,
      "emp": 1291,
      "ark": 1292,
      "didn": 1293,
      "allow": 1294,
      "Russ": 1295,
      "Thursday": 1296,
      "30": 1297,
      "move": 1298,
      "prom": 1299,
      "youn": 1300,
      "differ": 1301,
      "oney": 1302,
      "inc": 1303,
      "ral": 1304,
      "sing": 1305,
      "point": 1306,
      "cri": 1307,
      "ready": 1308,
      "political": 1309,
      "post": 1310,
      "away": 1311,
      "whe": 1312,
      "mit": 1313,
      "11": 1314,
      "times": 1315,
      "vide": 1316,
      "Pe": 1317,
      "jor": 1318,
      "few": 1319,
      "ured": 1320,
      "members": 1321,
      "late": 1322,
      "gun": 1323,
      "ste": 1324,
      "best": 1325,
      "prof": 1326,
      "organ": 1327,
      "feel": 1328,
      "Sunday": 1329,
      "ending": 1330,
      "House": 1331,
      "sex": 1332,
      "Euro": 1333,
      "went": 1334,
      "ians": 1335,
      "What": 1336,
      "proble": 1337,
      "Wor": 1338,
      "company": 1339,
      "water": 1340,
      "wn": 1341,
      "hal": 1342,
      "news": 1343,
      "system": 1344,
      "aring": 1345,
      "list": 1346,
      "pay": 1347,
      "open": 1348,
      "died": 1349,
      "ley": 1350,
      "hist": 1351,
      "months": 1352,
      "ats": 1353,
      "2012": 1354,
      "ier": 1355,
      "ub": 1356,
      "contribut": 1357,
      "How": 1358,
      "ped": 1359,
      "room": 1360,
      "Fran": 1361,
      "mother": 1362,
      "Sen": 1363,
      "incre": 1364,
      "giv": 1365,
      "ife": 1366,
      "ages": 1367,
      "dr": 1368,
      "China": 1369,
      "past": 1370,
      "Ira": 1371,
      "ators": 1372,
      "something": 1373,
      "known": 1374,
      "ext": 1375,
      "Iraq": 1376,
      "North": 1377,
      "protest": 1378,
      "ury": 1379,
      "ately": 1380,
      "authorities": 1381,
      "gir": 1382,
      "keep": 1383,
      "Go": 1384,
      "number": 1385,
      "Coun": 1386,
      "rug": 1387,
      "change": 1388,
      "Sp": 1389,
      "face": 1390,
      "using": 1391,
      "ington": 1392,
      "program": 1393,
      "Cl": 1394,
      "ref": 1395,
      "light": 1396,
      "Min": 1397,
      "hard": 1398,
      "gl": 1399,
      "ene": 1400,
      "major": 1401,
      "Europe": 1402,
      "World": 1403,
      "without": 1404,
      "buil": 1405,
      "least": 1406,
      "stit": 1407,
      "find": 1408,
      "cas": 1409,
      "elect": 1410,
      "ute": 1411,
      "recor": 1412,
      "stop": 1413,
      "fight": 1414,
      "invol": 1415,
      "human": 1416,
      "job": 1417,
      "acy": 1418,
      "shot": 1419,
      "One": 1420,
      "ham": 1421,
      "inj": 1422,
      "aign": 1423,
      "Iran": 1424,
      "Ro": 1425,
      "mak": 1426,
      "Col": 1427,
      "dist": 1428,
      "ched": 1429,
      "suc": 1430,
      "six": 1431,
      "ret": 1432,
      "saying": 1433,
      "order": 1434,
      "artment": 1435,
      "business": 1436,
      "whether": 1437,
      "rece": 1438,
      "rain": 1439,
      "Democr": 1440,
      "12": 1441,
      "ional": 1442,
      "rent": 1443,
      "fed": 1444,
      "ai": 1445,
      "concer": 1446,
      "Dep": 1447,
      "announ": 1448,
      "dep": 1449,
      "decis": 1450,
      "ize": 1451,
      "might": 1452,
      "hoto": 1453,
      "foot": 1454,
      "money": 1455,
      "safe": 1456,
      "media": 1457,
      "ones": 1458,
      "To": 1459,
      "force": 1460,
      "pat": 1461,
      "spital": 1462,
      "ering": 1463,
      "terror": 1464,
      "tro": 1465,
      "ided": 1466,
      "ps": 1467,
      "deal": 1468,
      "house": 1469,
      "eve": 1470,
      "Pr": 1471,
      "Isra": 1472,
      "formation": 1473,
      "May": 1474,
      "199": 1475,
      "secut": 1476,
      "grow": 1477,
      "uck": 1478,
      "fort": 1479,
      "ese": 1480,
      "West": 1481,
      "nation": 1482,
      "ished": 1483,
      "cret": 1484,
      "campaign": 1485,
      "augh": 1486,
      "threat": 1487,
      "nam": 1488,
      "seen": 1489,
      "15": 1490,
      "key": 1491,
      "ground": 1492,
      "ivil": 1493,
      "ought": 1494,
      "working": 1495,
      "crit": 1496,
      "velop": 1497,
      "ified": 1498,
      "Satur": 1499,
      "val": 1500,
      "early": 1501,
      "His": 1502,
      "reme": 1503,
      "coming": 1504,
      "present": 1505,
      "father": 1506,
      "colle": 1507,
      "ster": 1508,
      "paren": 1509,
      "appro": 1510,
      "cy": 1511,
      "leaders": 1512,
      "little": 1513,
      "meet": 1514,
      "added": 1515,
      "Kore": 1516,
      "asked": 1517,
      "lam": 1518,
      "each": 1519,
      "ield": 1520,
      "things": 1521,
      "crim": 1522,
      "young": 1523,
      "sk": 1524,
      "bab": 1525,
      "tect": 1526,
      "action": 1527,
      "Wash": 1528,
      "area": 1529,
      "Saturday": 1530,
      "idence": 1531,
      "Mic": 1532,
      "ony": 1533,
      "gin": 1534,
      "omb": 1535,
      "position": 1536,
      "Ju": 1537,
      "stri": 1538,
      "hol": 1539,
      "Pro": 1540,
      "great": 1541,
      "Washington": 1542,
      "Ste": 1543,
      "import": 1544,
      "until": 1545,
      "taken": 1546,
      "video": 1547,
      "gre": 1548,
      "sen": 1549,
      "dead": 1550,
      "town": 1551,
      "legal": 1552,
      "ric": 1553,
      "rights": 1554,
      "Ge": 1555,
      "Christ": 1556,
      "ord": 1557,
      "several": 1558,
      "bal": 1559,
      "photo": 1560,
      "Afgh": 1561,
      "National": 1562,
      "18": 1563,
      "ister": 1564,
      "gra": 1565,
      "hit": 1566,
      "stor": 1567,
      "inal": 1568,
      "victim": 1569,
      "lier": 1570,
      "Police": 1571,
      "aid": 1572,
      "jud": 1573,
      "travel": 1574,
      "Li": 1575,
      "band": 1576,
      "chang": 1577,
      "ator": 1578,
      "drug": 1579,
      "turned": 1580,
      "half": 1581,
      "close": 1582,
      "across": 1583,
      "sum": 1584,
      "Some": 1585,
      "consid": 1586,
      "spokesman": 1587,
      "dra": 1588,
      "iting": 1589,
      "ont": 1590,
      "aff": 1591,
      "kid": 1592,
      "office": 1593,
      "must": 1594,
      "atter": 1595,
      "prison": 1596,
      "iversity": 1597,
      "today": 1598,
      "different": 1599,
      "others": 1600,
      "game": 1601,
      "step": 1602,
      "Afghan": 1603,
      "ird": 1604,
      "develop": 1605,
      "tour": 1606,
      "Man": 1607,
      "icans": 1608,
      "tech": 1609,
      "among": 1610,
      "seem": 1611,
      "success": 1612,
      "making": 1613,
      "Gr": 1614,
      "information": 1615,
      "ically": 1616,
      "contributed": 1617,
      "nal": 1618,
      "rul": 1619,
      "event": 1620,
      "better": 1621,
      "become": 1622,
      "believe": 1623,
      "America": 1624,
      "vir": 1625,
      "already": 1626,
      "international": 1627,
      "State": 1628,
      "writ": 1629,
      "ior": 1630,
      "ying": 1631,
      "une": 1632,
      "orney": 1633,
      "Ph": 1634,
      "dam": 1635,
      "civil": 1636,
      "fail": 1637,
      "tries": 1638,
      "comple": 1639,
      "ential": 1640,
      "Me": 1641,
      "After": 1642,
      "Dav": 1643,
      "enter": 1644,
      "ried": 1645,
      "held": 1646,
      "phone": 1647,
      "Lon": 1648,
      "tar": 1649,
      "Department": 1650,
      "based": 1651,
      "story": 1652,
      "Har": 1653,
      "ient": 1654,
      "polic": 1655,
      "always": 1656,
      "vious": 1657,
      "released": 1658,
      "small": 1659,
      "commit": 1660,
      "Indi": 1661,
      "forces": 1662,
      "free": 1663,
      "federal": 1664,
      "trying": 1665,
      "mand": 1666,
      "All": 1667,
      "lor": 1668,
      "hours": 1669,
      "Gu": 1670,
      "reach": 1671,
      "tit": 1672,
      "enn": 1673,
      "local": 1674,
      "fun": 1675,
      "clud": 1676,
      "partic": 1677,
      "poin": 1678,
      "ief": 1679,
      "London": 1680,
      "requ": 1681,
      "mes": 1682,
      "plac": 1683,
      "imm": 1684,
      "ides": 1685,
      "comes": 1686,
      "hind": 1687,
      "watch": 1688,
      "cost": 1689,
      "descri": 1690,
      "bar": 1691,
      "shoot": 1692,
      "employ": 1693,
      "ience": 1694,
      "mid": 1695,
      "continu": 1696,
      "porters": 1697,
      "likely": 1698,
      "strong": 1699,
      "possible": 1700,
      "wife": 1701,
      "suff": 1702,
      "ised": 1703,
      "star": 1704,
      "party": 1705,
      "uc": 1706,
      "mur": 1707,
      "Jan": 1708,
      "Americans": 1709,
      "rad": 1710,
      "mom": 1711,
      "tem": 1712,
      "give": 1713,
      "Pak": 1714,
      "ived": 1715,
      "Ger": 1716,
      "along": 1717,
      "Ac": 1718,
      "level": 1719,
      "taking": 1720,
      "violence": 1721,
      "incident": 1722,
      "season": 1723,
      "ik": 1724,
      "decision": 1725,
      "cept": 1726,
      "class": 1727,
      "round": 1728,
      "nia": 1729,
      "bit": 1730,
      "important": 1731,
      "ana": 1732,
      "que": 1733,
      "hospital": 1734,
      "kind": 1735,
      "Ab": 1736,
      "Air": 1737,
      "ague": 1738,
      "record": 1739,
      "issue": 1740,
      "activ": 1741,
      "By": 1742,
      "TV": 1743,
      "countries": 1744,
      "why": 1745,
      "believ": 1746,
      "Pakistan": 1747,
      "qual": 1748,
      "fall": 1749,
      "behind": 1750,
      "break": 1751,
      "having": 1752,
      "final": 1753,
      "aly": 1754,
      "road": 1755,
      "reed": 1756,
      "Ser": 1757,
      "ization": 1758,
      "started": 1759,
      "investigation": 1760,
      "suspect": 1761,
      "doing": 1762,
      "ank": 1763,
      "ining": 1764,
      "name": 1765,
      "deb": 1766,
      "wa": 1767,
      "community": 1768,
      "rac": 1769,
      "ops": 1770,
      "pur": 1771,
      "British": 1772,
      "iam": 1773,
      "My": 1774,
      "began": 1775,
      "hold": 1776,
      "Cali": 1777,
      "del": 1778,
      "mission": 1779,
      "Rob": 1780,
      "posed": 1781,
      "Califor": 1782,
      "gg": 1783,
      "priv": 1784,
      "interest": 1785,
      "compe": 1786,
      "outside": 1787,
      "question": 1788,
      "current": 1789,
      "match": 1790,
      "hot": 1791,
      "thought": 1792,
      "Geor": 1793,
      "ey": 1794,
      "flo": 1795,
      "2011": 1796,
      "alleged": 1797,
      "16": 1798,
      "rote": 1799,
      "pen": 1800,
      "daugh": 1801,
      "building": 1802,
      "ood": 1803,
      "ns": 1804,
      "Mex": 1805,
      "har": 1806,
      "Jack": 1807,
      "wrote": 1808,
      "term": 1809,
      "California": 1810,
      "vo": 1811,
      "thern": 1812,
      "ugh": 1813,
      "large": 1814,
      "mus": 1815,
      "doesn": 1816,
      "Hol": 1817,
      "Will": 1818,
      "percent": 1819,
      "40": 1820,
      "social": 1821,
      "hope": 1822,
      "lost": 1823,
      "host": 1824,
      "Syria": 1825,
      "walk": 1826,
      "weeks": 1827,
      "live": 1828,
      "ecut": 1829,
      "expected": 1830,
      "met": 1831,
      "fur": 1832,
      "treat": 1833,
      "ert": 1834,
      "wanted": 1835,
      "front": 1836,
      "div": 1837,
      "mot": 1838,
      "effect": 1839,
      "race": 1840,
      "process": 1841,
      "AT": 1842,
      "once": 1843,
      "given": 1844,
      "parents": 1845,
      "techn": 1846,
      "100": 1847,
      "field": 1848,
      "enough": 1849,
      "ands": 1850,
      "web": 1851,
      "Her": 1852,
      "stay": 1853,
      "interview": 1854,
      "administ": 1855,
      "With": 1856,
      "rown": 1857,
      "prosecut": 1858,
      "saw": 1859,
      "feat": 1860,
      "count": 1861,
      "van": 1862,
      "history": 1863,
      "respons": 1864,
      "White": 1865,
      "Or": 1866,
      "food": 1867,
      "hom": 1868,
      "comment": 1869,
      "dro": 1870,
      "ards": 1871,
      "Fe": 1872,
      "attacks": 1873,
      "Just": 1874,
      "gether": 1875,
      "chall": 1876,
      "pot": 1877,
      "cast": 1878,
      "25": 1879,
      "Cong": 1880,
      "short": 1881,
      "gress": 1882,
      "murder": 1883,
      "jour": 1884,
      "ology": 1885,
      "lear": 1886,
      "pite": 1887,
      "17": 1888,
      "ico": 1889,
      "black": 1890,
      "often": 1891,
      "Aust": 1892,
      "fut": 1893,
      "charges": 1894,
      "gency": 1895,
      "love": 1896,
      "done": 1897,
      "Bl": 1898,
      "dest": 1899,
      "leader": 1900,
      "tax": 1901,
      "docu": 1902,
      "control": 1903,
      "While": 1904,
      "film": 1905,
      "EW": 1906,
      "Rom": 1907,
      "vision": 1908,
      "aged": 1909,
      "uation": 1910,
      "Republic": 1911,
      "famil": 1912,
      "tee": 1913,
      "City": 1914,
      "ability": 1915,
      "third": 1916,
      "emer": 1917,
      "arrested": 1918,
      "cted": 1919,
      "ler": 1920,
      "visit": 1921,
      "Pal": 1922,
      "together": 1923,
      "looking": 1924,
      "utes": 1925,
      ",'": 1926,
      "trad": 1927,
      "vict": 1928,
      "gn": 1929,
      "University": 1930,
      "bomb": 1931,
      "execut": 1932,
      "Face": 1933,
      "13": 1934,
      "ze": 1935,
      "ctor": 1936,
      "king": 1937,
      "friends": 1938,
      "service": 1939,
      "bring": 1940,
      "sour": 1941,
      "ences": 1942,
      "design": 1943,
      "messa": 1944,
      "Congress": 1945,
      "Islam": 1946,
      "14": 1947,
      "ention": 1948,
      "tail": 1949,
      "full": 1950,
      "groups": 1951,
      "future": 1952,
      "wr": 1953,
      "ination": 1954,
      "mean": 1955,
      "election": 1956,
      "medi": 1957,
      "earlier": 1958,
      "cra": 1959,
      "ona": 1960,
      "evidence": 1961,
      "pped": 1962,
      "decl": 1963,
      "ublican": 1964,
      "bill": 1965,
      "ffic": 1966,
      "includ": 1967,
      "Cour": 1968,
      "Facebook": 1969,
      "cand": 1970,
      "eas": 1971,
      "gener": 1972,
      "aul": 1973,
      "Tr": 1974,
      "ging": 1975,
      "Republican": 1976,
      "sug": 1977,
      "girl": 1978,
      "getting": 1979,
      "lives": 1980,
      "director": 1981,
      "certain": 1982,
      "vices": 1983,
      "Mus": 1984,
      "appear": 1985,
      "became": 1986,
      "2010": 1987,
      "coup": 1988,
      "Par": 1989,
      "amer": 1990,
      "weap": 1991,
      "wide": 1992,
      "tract": 1993,
      "apan": 1994,
      "protect": 1995,
      "Africa": 1996,
      "ES": 1997,
      "rict": 1998,
      "continue": 1999,
      "special": 2000,
      "club": 2001,
      "soci": 2002,
      "Russia": 2003,
      "spec": 2004,
      "attorney": 2005,
      "Japan": 2006,
      "Je": 2007,
      "daughter": 2008,
      "hop": 2009,
      "foc": 2010,
      "issues": 2011,
      "trial": 2012,
      "laun": 2013,
      "uel": 2014,
      "stree": 2015,
      "express": 2016,
      "hip": 2017,
      "anger": 2018,
      "conf": 2019,
      "announced": 2020,
      "following": 2021,
      "explo": 2022,
      "pict": 2023,
      "board": 2024,
      "serv": 2025,
      "return": 2026,
      "Sup": 2027,
      "ening": 2028,
      "ping": 2029,
      "bas": 2030,
      "ott": 2031,
      "agency": 2032,
      "60": 2033,
      "students": 2034,
      "Sc": 2035,
      "arri": 2036,
      "seven": 2037,
      "),": 2038,
      "Micha": 2039,
      "neigh": 2040,
      "Israel": 2041,
      "billion": 2042,
      "cil": 2043,
      "problem": 2044,
      "tal": 2045,
      "heart": 2046,
      "fully": 2047,
      "west": 2048,
      "dle": 2049,
      "International": 2050,
      "serious": 2051,
      "lines": 2052,
      "ices": 2053,
      "sw": 2054,
      "ino": 2055,
      "Te": 2056,
      "aper": 2057,
      "Court": 2058,
      "stead": 2059,
      "Tur": 2060,
      "boy": 2061,
      "Afghanistan": 2062,
      "agree": 2063,
      "ED": 2064,
      "plane": 2065,
      "happened": 2066,
      "ford": 2067,
      "cust": 2068,
      "Michael": 2069,
      "Sep": 2070,
      "uary": 2071,
      "peace": 2072,
      "involved": 2073,
      "bad": 2074,
      "course": 2075,
      "June": 2076,
      "pain": 2077,
      "vote": 2078,
      "covered": 2079,
      "depend": 2080,
      "disc": 2081,
      "region": 2082,
      "champ": 2083,
      "himself": 2084,
      "SA": 2085,
      "yet": 2086,
      "rench": 2087,
      "accused": 2088,
      "miles": 2089,
      "states": 2090,
      "ream": 2091,
      "David": 2092,
      "cretary": 2093,
      "ida": 2094,
      "2008": 2095,
      "ades": 2096,
      "African": 2097,
      "policy": 2098,
      "grand": 2099,
      "ots": 2100,
      "loc": 2101,
      "County": 2102,
      "assa": 2103,
      "News": 2104,
      "San": 2105,
      "nearly": 2106,
      "Clint": 2107,
      "batt": 2108,
      "chief": 2109,
      "economic": 2110,
      "almost": 2111,
      "inese": 2112,
      "cked": 2113,
      "War": 2114,
      "rem": 2115,
      "heard": 2116,
      "reports": 2117,
      "morning": 2118,
      "glo": 2119,
      "within": 2120,
      "itions": 2121,
      "2009": 2122,
      "role": 2123,
      "suggest": 2124,
      "sim": 2125,
      "moved": 2126,
      "Can": 2127,
      "Lo": 2128,
      "ij": 2129,
      "diffic": 2130,
      "198": 2131,
      "aster": 2132,
      "emb": 2133,
      "cele": 2134,
      "NEW": 2135,
      "Korea": 2136,
      "ked": 2137,
      "cit": 2138,
      "hood": 2139,
      "officers": 2140,
      "dies": 2141,
      "fell": 2142,
      "ulation": 2143,
      "flu": 2144,
      "Egy": 2145,
      "wind": 2146,
      "Ken": 2147,
      "confir": 2148,
      "Chinese": 2149,
      "hor": 2150,
      "minutes": 2151,
      "calls": 2152,
      "someone": 2153,
      "Egypt": 2154,
      "Oc": 2155,
      "mal": 2156,
      "audi": 2157,
      "anti": 2158,
      "cases": 2159,
      "shows": 2160,
      "medical": 2161,
      "March": 2162,
      "hus": 2163,
      "Flor": 2164,
      "ston": 2165,
      "compan": 2166,
      "bul": 2167,
      "Ange": 2168,
      "uses": 2169,
      "King": 2170,
      "immedi": 2171,
      "Ad": 2172,
      "Senate": 2173,
      "ousands": 2174,
      "fel": 2175,
      "release": 2176,
      "Gen": 2177,
      "dou": 2178,
      "Clinton": 2179,
      "candid": 2180,
      "mag": 2181,
      "French": 2182,
      "understand": 2183,
      "European": 2184,
      "sty": 2185,
      "Do": 2186,
      "Miss": 2187,
      "celebr": 2188,
      "played": 2189,
      "charged": 2190,
      "educ": 2191,
      "access": 2192,
      "husband": 2193,
      "mass": 2194,
      "January": 2195,
      "ager": 2196,
      "sell": 2197,
      "bi": 2198,
      "ben": 2199,
      "tele": 2200,
      "Jackson": 2201,
      "profess": 2202,
      "Med": 2203,
      "indust": 2204,
      "website": 2205,
      "lies": 2206,
      "Ex": 2207,
      "member": 2208,
      "sed": 2209,
      "July": 2210,
      "atives": 2211,
      "ensive": 2212,
      "music": 2213,
      "meas": 2214,
      "fund": 2215,
      "erry": 2216,
      "scre": 2217,
      "According": 2218,
      "victims": 2219,
      "potential": 2220,
      "Cor": 2221,
      "ults": 2222,
      "selves": 2223,
      "personal": 2224,
      "Florida": 2225,
      "tember": 2226,
      "previous": 2227,
      "ilar": 2228,
      "September": 2229,
      "simp": 2230,
      "appeared": 2231,
      "makes": 2232,
      "wood": 2233,
      "ron": 2234,
      "anything": 2235,
      "respon": 2236,
      "couple": 2237,
      "seek": 2238,
      "situation": 2239,
      "adv": 2240,
      "capital": 2241,
      "leave": 2242,
      "troops": 2243,
      "received": 2244,
      "avy": 2245,
      "iety": 2246,
      "Am": 2247,
      "rup": 2248,
      "product": 2249,
      "families": 2250,
      "Aug": 2251,
      "wards": 2252,
      "recently": 2253,
      "football": 2254,
      "lawy": 2255,
      "administration": 2256,
      "foreign": 2257,
      "ored": 2258,
      "wer": 2259,
      "soldi": 2260,
      "spir": 2261,
      "ata": 2262,
      "research": 2263,
      "conne": 2264,
      ").": 2265,
      "popular": 2266,
      "risk": 2267,
      "ibility": 2268,
      "Watch": 2269,
      "wasn": 2270,
      "Eng": 2271,
      "respond": 2272,
      "24": 2273,
      "represent": 2274,
      "itional": 2275,
      "argu": 2276,
      "players": 2277,
      "Cup": 2278,
      "ference": 2279,
      "difficult": 2280,
      "Au": 2281,
      "online": 2282,
      "Paul": 2283,
      "immig": 2284,
      "oil": 2285,
      "problems": 2286,
      "witter": 2287,
      "ium": 2288,
      "Austral": 2289,
      "goal": 2290,
      "eight": 2291,
      "August": 2292,
      "sal": 2293,
      "gas": 2294,
      "non": 2295,
      "Last": 2296,
      "East": 2297,
      "Apr": 2298,
      "space": 2299,
      "nothing": 2300,
      "gave": 2301,
      "William": 2302,
      "urch": 2303,
      "Republicans": 2304,
      "April": 2305,
      "Muslim": 2306,
      "killing": 2307,
      "ature": 2308,
      "reason": 2309,
      "workers": 2310,
      "mail": 2311,
      "Twitter": 2312,
      "stu": 2313,
      "project": 2314,
      "crash": 2315,
      "Mart": 2316,
      "fav": 2317,
      "address": 2318,
      "lymp": 2319,
      "Minister": 2320,
      "Olymp": 2321,
      "inside": 2322,
      "detail": 2323,
      "tried": 2324,
      "whose": 2325,
      "suit": 2326,
      "pecial": 2327,
      "Arab": 2328,
      "surv": 2329,
      "More": 2330,
      "deli": 2331,
      "Ed": 2332,
      "judge": 2333,
      "further": 2334,
      "fig": 2335,
      "sl": 2336,
      "Don": 2337,
      "Po": 2338,
      "ring": 2339,
      "quick": 2340,
      "Russian": 2341,
      "officer": 2342,
      "ple": 2343,
      "ither": 2344,
      "cell": 2345,
      "Now": 2346,
      "Tex": 2347,
      "means": 2348,
      "Ma": 2349,
      "70": 2350,
      "init": 2351,
      "Res": 2352,
      "fans": 2353,
      "vember": 2354,
      "worked": 2355,
      "remains": 2356,
      "omin": 2357,
      "November": 2358,
      "discuss": 2359,
      "citiz": 2360,
      "pan": 2361,
      "living": 2362,
      "unity": 2363,
      "proper": 2364,
      "super": 2365,
      "market": 2366,
      "beat": 2367,
      "bir": 2368,
      "oud": 2369,
      "ming": 2370,
      "Ho": 2371,
      "Mexico": 2372,
      "bel": 2373,
      "plic": 2374,
      "roll": 2375,
      "nuclear": 2376,
      "begin": 2377,
      "shooting": 2378,
      "ung": 2379,
      "forts": 2380,
      "cru": 2381,
      "However": 2382,
      "demand": 2383,
      "stitution": 2384,
      "cris": 2385,
      "points": 2386,
      "mis": 2387,
      "aut": 2388,
      "border": 2389,
      "journal": 2390,
      "Dr": 2391,
      "ken": 2392,
      "push": 2393,
      "?\"": 2394,
      "defense": 2395,
      "ues": 2396,
      "tion": 2397,
      "Uk": 2398,
      "ays": 2399,
      "passeng": 2400,
      "thousands": 2401,
      "series": 2402,
      "affect": 2403,
      "check": 2404,
      "cing": 2405,
      "plans": 2406,
      "ners": 2407,
      "ctions": 2408,
      "rew": 2409,
      "relation": 2410,
      "forward": 2411,
      "undred": 2412,
      "carry": 2413,
      "soon": 2414,
      "track": 2415,
      "flight": 2416,
      "roy": 2417,
      "condu": 2418,
      "Texas": 2419,
      "draw": 2420,
      "experience": 2421,
      "weapons": 2422,
      "Ear": 2423,
      "ech": 2424,
      "areas": 2425,
      "presidential": 2426,
      "expla": 2427,
      "France": 2428,
      "tober": 2429,
      "safety": 2430,
      "22": 2431,
      "tre": 2432,
      "lying": 2433,
      "general": 2434,
      "Ham": 2435,
      "due": 2436,
      "needs": 2437,
      "tw": 2438,
      "bru": 2439,
      "finan": 2440,
      "England": 2441,
      "everything": 2442,
      "meeting": 2443,
      "October": 2444,
      "demon": 2445,
      "ify": 2446,
      "Tim": 2447,
      "staff": 2448,
      "prevent": 2449,
      "Bra": 2450,
      "wrong": 2451,
      "Pl": 2452,
      "economy": 2453,
      "complete": 2454,
      "El": 2455,
      "white": 2456,
      "efforts": 2457,
      "pul": 2458,
      "itor": 2459,
      "works": 2460,
      "Dece": 2461,
      "tic": 2462,
      "itive": 2463,
      "hic": 2464,
      "spent": 2465,
      "pick": 2466,
      "eda": 2467,
      "actually": 2468,
      "December": 2469,
      "particular": 2470,
      "opport": 2471,
      "kids": 2472,
      "gets": 2473,
      "range": 2474,
      "critic": 2475,
      "similar": 2476,
      "EST": 2477,
      "described": 2478,
      "aled": 2479,
      "fighting": 2480,
      "provide": 2481,
      "hotel": 2482,
      "Center": 2483,
      "male": 2484,
      "sea": 2485,
      "speak": 2486,
      "orig": 2487,
      "teen": 2488,
      "NA": 2489,
      "Hu": 2490,
      "indic": 2491,
      "divid": 2492,
      "reve": 2493,
      "center": 2494,
      "running": 2495,
      "Syrian": 2496,
      "ament": 2497,
      "matter": 2498,
      "include": 2499,
      "impro": 2500,
      "Romney": 2501,
      "brought": 2502,
      "private": 2503,
      "moment": 2504,
      "else": 2505,
      "vehic": 2506,
      "ctors": 2507,
      "kets": 2508,
      "claims": 2509,
      "anim": 2510,
      "quar": 2511,
      "respect": 2512,
      "weekend": 2513,
      "mental": 2514,
      "companies": 2515,
      "hur": 2516,
      "mind": 2517,
      "ising": 2518,
      "Part": 2519,
      "Sch": 2520,
      "leading": 2521,
      "result": 2522,
      "crow": 2523,
      "susp": 2524,
      "career": 2525,
